@extends('layout')
@section('title')
О программе
@endsection
@section('main_content')
<div class="d-flex row fs-5 mt-3 text-bg-light p-2">

    <h1 class="text-primary mt-4 mb-4">О проекте «Нормальный Продукт»</h1>
    <p>Проект «Нормальный Продукт» создан чтобы помочь нам всем с выбором хороших продуктов питания.

    <p>Ни для кого не секрет, что в нынешнюю эпоху имеется серьёзная проблема с продуктами питания. Эта проблема зачастую заключается в их низком качестве и высокой цене при продаже в магазинах. При этом даже если продукт стоит дорого, то это не значит что продукт соответствует высокому качеству. Иначе говоря сейчас трудно купить вкусный, качественный, удовлетворяющий потребности продукт.

    <p>С помощью данного проекта вы можете подыскать необходимый вам товар, прочитать о нём отзыв и принять решение о покупке. При этом, вы также можете самостоятельно добавить в базу продукт который считаете нужным. При этом стоит заметить, что в отличие от других проектов-отзовиков, отзывы на данном сайте неподкупны и размещаются обычными людьми заинтересованными в том, чтобы делится своими находками, при этом каждый размещенный продукт проходит модерацию, с целью того, чтобы заказной отзыв не попал в рекомендации. При этом модератором (это добровольное занятие, что не оплачивается) может стать каждый кто считает это своим долгом перед обществом. Также на нашем сайте вы можете почитать новости связанные с продуктами питания, пищевой промышленностью, почитать полезные материалы, статьи где разъясняется как выбрать качественный продукт.

    <p>Мы ставим своей задачей объединить людей основываясь на пищевом вопросе, для того, чтобы мы перестали травится и поддерживать ушлых производителей что совершенно не заботятся о здоровье граждан. Массовые отравления и даже смерти, опасные, вредные добавки, не пищевые качества так называемых «продуктов» испорченное сырьё — всё это есть наши реалии, при которых нам приходится жить, ходить в магазины практический как на неравный бой.

    <p>Такое бедственное положение дел необходимо менять, и только в наших силах это изменить, в силах простых людей. Для этого и был создан наш проект. Если мы будем делится информацией о нормальных продуктах и байкотировать продукты плохого качества - они будут вынуждены уйти с прилавков. Также если люди начнут глубже интересоваться вопросами производства, состава продуктов и т.п это понесёт огромную пользу для здоровья граждан, расширит их знания и поспособствует росту самосознания и даст понятие о необходимости объединения в этом вопросе.

    <p>Добро пожаловать!</p>

</div>
@endsection